[
  {
    "title": "Uribe y Vargas cocinan fórmula electoral para atajar reelección del proyecto petrista",
    "author": "Laura C. Peralta Giraldo",
    "date": "13 de septiembre de 2025 - 08:13 p. m.",
    "body": "Expresidente Álvaro Uribe y exvicepresidente Germán Vargas Lleras.Foto: ArchivoLos máximos líderes de la derecha,Álvaro Uribe VélezyGermán Vargas Lleras, están por encarnar la campaña de sus colectividades,Centro Democrático y Cambio Radical, y aunque los dos no han tenido ningún tipo de encuentro, en el interior de las militancias hay un llamado para que esto ocurra y se forme una especie demuro de contención contra el petrismoy su objetivo de preservar el poder. Incluso, se alista una cita clave para mediados de septiembre entre ambas agrupaciones.Lea:Por Laura C. Peralta GiraldoPeriodista con enfoque de género y con interés en temas sociales, políticos y de paz.@LauraPeraltaGlperalta@elespectador.comPor David Efrén OrtegaPeriodista de la Universidad Javeriana. Tiene experiencia en el cubrimiento de política, paz y memoria. Premio CPB en la categoría de Medios Digitales.@davidortegasodortega@elespectador.comConoce másTemas recomendados:PolíticanoticiasColombia hoyNoticias de hoyNoticias de políticaÁlvaro UribeGermán Vargas LlerasCentro DemocráticoCambio RadicalGustavo PetroPacto HistóricoElecciones 2026G GC(u3ggj)•Hace 57 minutosSerá los máximos jefes de la corrupción colombiana, buscando como seguir robandose al país.0Jessie(39929)•Hace 1 horaSe juntaron el hambre con las ganas de comer ...0Arkanos(kwupp)•Hace 1 horaViejos sinvergüenzas¿se quieren seguir robando el pais. 🐀💩💰0Berta Lucía Estrada(2263)•Hace 1 horaNi Uribe ni Vargas Lleras son de derecha; son fascistas en el sentido literal de la palabra. No sólo no voté por Petro sino que lo considero un remedo de presidente.0Álamo(88990)•Hace 2 horas¡Cabal y ubérrima desvergüenza. Qué probidad de arrieros de recuas de Guacharacas a la Costa nostra.0Ver más comentarios."
  },
  {
    "title": "“Yo no me meto en política, no me metas vos”: choque entre Dilian Francisca Toro y petrismo",
    "author": "Redacción Política",
    "date": "13 de septiembre de 2025 - 02:43 p. m.",
    "body": "Gobernadora del Valle, Dilian Francisca Toro, y precandidato presidencial por el Pacto Gustavo Bolívar.Foto: ArchivoResume e infórmame rápidoEscucha este artículoAudio generado con IA de Google0:00/0:001xLa relación entre el Gobierno Nacional y el Partido de la U no está en sus mejores términos tras la elección deCarlos Camargocomo magistrado de la Corte Constitucional, pues de acuerdo con el oficialismo, en los 62 votos que obtuvo en el Senado habría apoyos de dicha colectividad, a la que se le retiró su representación en elMinisterio de las TIC. Ello ha dado pie a choques entre figuras del petrismo y la gobernadora del Valle,Dilian Francisca Toro.Lea:Se agitó pelea por reforma a la salud tras alocución presidencial de Petro.Tras la renuncia que presentóJulián MolinaalMinisterio de las TICse le viene preguntando a la gobernadora del Valle por la relación entre la U y el gobierno delpresidente Gustavo Petro, quien sigue analizando quién debe salir del gabinete ministerial por el supuesto incumplimiento de acuerdos en la elección de la magistratura al alto tribunal.En entrevista con W Radio, se le preguntó por esta situación a la gobernadora y exdirectora de la U, quien mencionó que para el momento de la votación en el Senado no se encontraba en el país, por lo que desconoce quiénes podrían haber votado por Camargo y quiénes porMaría Patricia Balanta, la persona que impulsaba el oficialismo.En todo caso, aseguró que el Ejecutivo requiere buenas relaciones con los partidos que tienen representación en el Legislativo, pues queda pendiente la votación de la reforma la salud en el Congreso: “Las relaciones entre el Gobierno y el Congreso deben estar bien para tener una buena discusión,se viene la reforma a la salud y creo que eso quiere el Gobierno, será decisión del partido las decisiones que tomen“.A raíz de este comentario es que el exdirector de Prosperidad Social y hoy precandidato presidencialGustavo Bolívarlanzó cuestionamientos que molestaron a la gobernadora.Mucho les he hablado del chantaje, de la extorsión, del Congreso y los Partidos al Pte Petro.¡¡He aquí la prueba reina!!RT Documento históricopic.twitter.com/20ERxtMCY2— Gustavo Bolívar (@GustavoBolivar)September 12, 2025“Quedé aterrado, ya no es un chantaje que se maneja por debajo de la mesa, sino en directo y público. Dice ”ahora se viene la reforma a la salud\", aquí no importan los derechos de los pacientes, la gente que está sin medicamentos, sino que si me quitas el ministerio no hay votación a la reforma a la salud. Esto es directo y a la yugular\", dijo Bolívar a través de un video.Toro contestó con molestia y criticó la gestión de Bolívar en el Valle mientras ocupó la dirección de Prosperidad Social. “Gustavo, vos que no hiciste nada por el Valle mientras pudiste, ahora vienes a hacer política editando entrevistas.Yo no me meto en política, no me metas vos, yo estoy gobernando y trabajando por los vallecaucanos”, expuso la gobernante regional.El malestar no es solo de Bolívar, pues el mismo presidente Petro ha venido haciendo críticas a la gestión de Dilian Francisca Toro como gobernadora del Valle. Igualmente, el jefe de Estado ha hecho cuestionamientos a los senadores que deben darle trámite en tercer debate a la reforma a la salud.👁‍🗨Conozca cómo votan los senadores y representantes a la Cámara en ‘Congreso a la mano’.👉Lea más sobre el Congreso, el gobierno Petro y otras noticias del mundo político.✉️Si tiene interés en los temas políticos o información que considere oportuno compartirnos, por favor, escríbanos a cualquiera de estos correos:hvalero@elespectador.com;aosorio@elespectador.com;dortega@elespectador.com;dcristancho@elespectador.com;mbarrios@elespectador.com;lbotero@elespectador.comolperalta@elespectador.com.Por Redacción PolíticaConoce másTemas recomendados:PolíticanoticiasColombia hoyNoticias de hoyNoticias de políticaDilian Francisca ToroGustavo BolívarGustavo PetroPartido de la UCarlos CamargoRod(24557)•Hace 8 horasLa gobernadora Uribista, no tanto por ser, como dicen\" jefe natural\" del partido de la U, sino por su total, absoluto y completo apoyo al Voldemort colombiano, cree que le esta hablando a tarados: por supuesto se fue lejos del pais, pero en total comunicación con \"sus congresistas\", para que votaran con un individuo que cuando  ocupo el cargo de Defensora del Pueblo, guardo silencio cobarde y encubridor al asesinato,y  la sacada de ojos , de jovenes humildes que protestaban por oportunidades.0."
  },
  {
    "title": "Se agitó pelea por reforma a la salud tras alocución presidencial de Petro",
    "author": "Redacción Política",
    "date": "13 de septiembre de 2025 - 01:36 p. m.",
    "body": "El presidente Gustavo Petro y el ministro de Salud, Guillermo Alfonso Jaramillo, durante la alocución presidencial sobre la fiebre amarilla.Foto: Juan Diego CanoResume e infórmame rápidoEscucha este artículoAudio generado con IA de Google0:00/0:001xLa reciente alocución delpresidente Gustavo Petrosobre la situación de laNueva EPSgeneró una ola de reacciones desde el oficialismo y la oposición de cara altercer debate de la reforma a la saluden la Comisión Séptima del Senado, que anteriormente hundió el primer modelo de esta iniciativa y la reforma laboral que posteriormente fue revivida y aprobada en otra célula legislativa. Petro dejó claro que no va a salvar a las EPS.Lea:“Las EPS seguirán quebrándose. No las voy a salvar”: Petro sobre crisis de la salud.La Casa de Nariño y nueve senadores de la Comisión Séptimatienen una pelea cantada desde 2024por la agenda reformista. Estos legisladores hundieron anteriormente la reforma a la salud e hicieron lo propio con la reforma laboral, que se salvó finalmente luego de que el presidente Petro advirtiera que buscaría una consulta popular y se reactivaran las movilizaciones en el país.El segundo intento de la reforma a la salud lleva estancado varios meses en la Comisión Séptima, donde alegan falta de claridad con el aval fiscal y el impacto económico para su aplicación. Luego del llamado que hizo Petro para reactivar el trámite, varios congresistas se pronunciaron.El Presidente@PetroGustavohizo un llamado al Congreso de la República en relación con el trámite de la Reforma a la Salud, señalando: “Durante dos años han tenido el proyecto, y lo han hundido”.Además agregó: “¿Quieren que ya no hablemos de $30 billones en deudas sino en 2 o…pic.twitter.com/lvlpI66kbV— Presidencia Colombia 🇨🇴 (@infopresidencia)September 13, 2025“Durante dos años han tenido el proyecto, y lo han hundido, quieren volverlo a hundir. Señores del Senado, Comisión Séptima, por favor,esto no va más. Si sigue el sistema de las EPS, condenan a la nación al fracaso. Señores de la Comisión Séptima, pueden decidir, mientras ustedes deciden,las EPS seguirán quebrándose, no las voy a salvar”, indicó Petro en su alocución presidencial de este viernes.El liberalMiguel Ángel Pinto, quien hoy preside la Séptima, respondió asegurando que están preparados para arrancar con el debate: \"Este gobierno acabó con todo, recuperar la salud de los colombianos será un gran desafío del próximo gobierno. En la Comisión Séptima del Senado vamos a decidir, por supuesto, lo invitamos al debate de cara al país, sin mentiras, con cifras, con datos que acaban su relato\".Y es que según los legisladores, el Gobierno no ha sido claro sobre el aval fiscal de la reforma ni ha hecho entrega de algunos documentos que han solicitado, vía derecho de petición, por lo que citaron al ministro de Salud, Guillermo Alfonso Jaramillo, a debate de control político.Lea también:Uribismo y Cambio Radical alistan cumbre de oposición, ¿habrá alianza electoral?“Los números no cuadran:el aval fiscal habla de $44 billones desde aportes nacionales, pero el presupuesto 2026 promete $48,4 billones (sin contar el SOAT). Una diferencia de $4,4 billones que nadie explica.¿A cuál cifra debemos creerle."
  },
  {
    "title": "Uribismo y Cambio Radical alistan cumbre de oposición, ¿habrá alianza electoral?",
    "author": "Redacción Política",
    "date": "13 de septiembre de 2025 - 12:34 p. m.",
    "body": "Expresidente Álvaro Uribe y exvicepresidente Germán Vargas Lleras.Foto: ArchivoResume e infórmame rápidoEscucha este artículoAudio generado con IA de Google0:00/0:001xPara mediados de septiembre se está alistando una cumbre entre elCentro DemocráticoyCambio Radicalpara examinar estrategias que fortalezcan a la oposición del gobierno del presidente Gustavo Petro de cara a las elecciones de 2026. Se espera la presencia del expresidenteÁlvaro Uribey del exvicepresidenteGermán Vargas Lleras, los líderes naturales de estas colectividades.Lea:Registraduría se reúne con Pacto Histórico e inicia trámites para pedir recursos por consulta.Militantes de ambas colectividades mencionan que este escenario podría ser clave paraafinar estrategias electoralesy mostrar un frente unido antipetrista que le pueda competir a la izquierda el próximo año. Y aunque el evento no tiene ni fecha ni lugar específico, los opositores insisten en que podría realizarse en septiembre en la capital del país.De hecho, desde Cambio Radical mencionan que después de esta cumbre de opositores, a la que podrían ser invitados miembros de otras colectividades opositoras e independientes,Vargas Lleras podría lanzar finalmente su aspiración presidencial.Los cálculos que se hacen en esta colectividad, que está pagando en redes sociales para impulsar el nombre del exvicepresidente, es que sea en octubre cuando se anuncie su intención de llegar a la Casa de Nariño y ser sucesor del presidente Gustavo Petro.Según mencionan, Vargas Lleras ya retornó al país y estaría mejor de salud, aunque debe seguir viajando a los Estados Unidos una o dos veces al mes para recibir tratamiento médico.El objetivo de la cumbre también es el de mostrar un retrato Uribe-Vargas como máximas figuras de sus partidos y fuertes contendores del petrismo, que entre otras cosas ya le reiteró a la Registraduría Nacional su a intención de ir a la consulta interna el próximo 26 de octubre para elegir al candidato presidencial del Pacto Histórico y organizar sus listas al Congreso.Mientras Vargas define fecha para lanzar su aspiración presidencial, el expresidente Álvaro Uribe inicia campaña por el Congreso, luego de que se anunciara que ocupará el renglón número 25 de la lista cerrada al Senado del Centro Democrático. La colectividad espera que esta estrategia les funcione para alcanzar una buena cifra de escaños en el Legislativo, pues en 2022 perdió seis sillas en el Senado y 16 en la Cámara de Representantes.El uribismo está organizando foros semanales en todo el país y este domingo 14 de septiembre realizará uno en Cartagena para abordar propuestas en torno al turismo.Aunque de momento ni Uribe ni Vargas han hablado personalmente de alianzas y acuerdos, al interior de sus colectividades crece un llamado para que ambos líderes se unan y busquen la formación de un bloque antipetrista.👁‍🗨Conozca cómo votan los senadores y representantes a la Cámara en ‘Congreso a la mano’.👉Lea más sobre el Congreso, el gobierno Petro y otras noticias del mundo político.✉️Si tiene interés en los temas políticos o información que considere oportuno compartirnos, por favor, escríbanos a cualquiera de estos correos:hvalero@elespectador.com;aosorio@elespectador.com;dortega@elespectador.com;dcristancho@elespectador.com;mbarrios@elespectador.com;lbotero@elespectador.comolperalta@elespectador.com.Por Redacción PolíticaConoce másTemas recomendados:PolíticanoticiasColombia hoyNoticias de hoyNoticias de políticaÁlvaro UribeGermán Vargas LleraseleccionesOposiciónGustavo PetroCentro DemocráticoCambio RadicalFelipe(dw15k)•Hace 10 horasVaya agilidad para lavarle la cara al sujeto condenado por una jueza de la república, que no es raro en la política colombiana donde los familiares y cercanos a delincuentes hacen política como si nada. Tan acostumbrada está la gente a ser gobernada por mafias de toda pelambre.0Fre Mier(54050)•Hace 10 horasPueden unirse, ratas. Pero el próximo Congreso y el próximo presidente serán progresistas.0angela gómez Suárez(622)•Hace 10 horasEl próximo presidente será Vargas Lleras,cuyo único mérito es su segundo apellido y este es denominado el Turbay con corbata.El Duce Álvaro Uribe dejará a un lado su egocentrismo,esto.lo ha llevado a elegir o bendecir sucesores a los más rastreros de alabar su narcisismo.pero no tienen opción.,por lo tanto se juntara con quién hizo migas con su enemigo traidor Santos.Los depredadores del erario público están felices con el advenimiento presidencial de su \"jefe\" Vargas Lleras.0angela gómez Suárez(622)•Hace 10 horasSi El Espectador se tomará la molestia de presentar un dossier de los \"honorables electos por voto popular,de los últimos diez años,con procesos penales en curso y condenados,por saqueo del erario público;sin duda los del partido Cambio Radical,serían los más numerosos.El\"jefe\",Vargas Lleras elección tras elección le da su aval a los candidatos de los clanes politiqueros corruptos  y estos le garantizan los votos a los de los de su élite.0Juan Antonio Gudziol(45350)•Hace 11 horasAquelarre de bandidos0Ver más comentarios."
  },
  {
    "title": "Registraduría se reúne con Pacto Histórico e inicia trámites para pedir recursos por consulta",
    "author": "Redacción Política",
    "date": "13 de septiembre de 2025 - 10:59 a. m.",
    "body": "Registrador Nacional durante rueda de prensaFoto: El Espectador - Gustavo TorrijosResume e infórmame rápidoEscucha este artículoAudio generado con IA de Google0:00/0:001xEl registradorHernán Penagosaseguró que luego de una reunión con la coalición delPacto Históricose iniciaron los procedimientos para solicitarle alMinisterio de Haciendalos recursos necesarios para realizar consultas internas en todo el país el próximo 26 de octubre. “Es prácticamente seguro que tendremos elecciones de consulta interna\", indicó.Lea:Colombia potenció estrategia binacional para esquivar posible descertificación de EE. UU.Aunque el registrador expuso que hasta el26 de septiembrehay plazo para que los diferentes partidos indiquen si quieren o no ir a la consulta, mencionó que está casi que asegurado que el Pacto Histórico tomará esta ruta para elegir a su candidato presidencial y organizar las listas al Congreso.“Tuvimos una reunión con el Partido Histórico. Todos los partidos que se conocen como los partidos de la coalición decidieron participar de la consulta y se van a mantener en ella para elegir un candidato presidencial y sus candidatos al Senado de la República y a la Cámara de Representantes en algunos departamentos de Colombia\", mencionó Penagos.Igualmente, recordó que elCentro Democrático y el Partido Liberaltambién solicitaron previamente ir a consultas en octubre, pero que finalmente parecen haberse ido por otros mecanismos de elección: “parece que definitivamente no van a asistir, pero tenemos que esperar“.Lea también:Laura Sarabia será embajadora en Reino Unido: ocupará su quinto cargo en el gobierno Petro.Aunque el liberalismo no ha avanzado significativamente en cuál será el mecanismo para seleccionar a su candidato, elCentro Democráticoparece haberse decantado por la realización de una encuesta a finales de este año, a través de la contratación de una firma encuestadora internacional. Se habla de Atlas, pero no hay consenso.En todo caso, Penagos agregó que con los datos que ya tienen del Pacto Histórico ya se están radicando varios documentos necesarios para que el Ministerio de Hacienda autorice los recursos para el despliegue de la jornada. Desde el órgano electoral se había mencionado que el valor de estas elecciones podría estar entre los$700.000 millones.En todo caso, el Pacto Histórico está pendiente de varias decisiones en elConsejo Nacional Electoral(CNE) para definir cómo debe participar en la consulta, pues aunque quería hacerlo como partido único, todavía hay algunos impedimentos. La próxima semana se someterá a votación una ponencia que es clave, pero que desde ya deja por fuera del partido único a la Colombia Humana.Si el partido del presidente Gustavo Petro finalmente no puede ingresar al Pacto Histórico, se está analizando que dicha colectividad haga una lista por aparte para ese 26 de octubre.👁‍🗨Conozca cómo votan los senadores y representantes a la Cámara en ‘Congreso a la mano’.👉Lea más sobre el Congreso, el gobierno Petro y otras noticias del mundo político.✉️Si tiene interés en los temas políticos o información que considere oportuno compartirnos, por favor, escríbanos a cualquiera de estos correos:hvalero@elespectador.com;aosorio@elespectador.com;dortega@elespectador.com;dcristancho@elespectador.com;mbarrios@elespectador.com;lbotero@elespectador.comolperalta@elespectador.com.Por Redacción PolíticaConoce másTemas recomendados:PolíticanoticiasColombia hoyNoticias de hoyNoticias de políticaRegistraduríaEleccionesPacto HistóricoGustavo PetroHernán PenagosSin comentarios aún.Suscríbete e inicia la conversación."
  },
  {
    "title": "Colombia potenció estrategia binacional para esquivar posible descertificación de EE. UU.",
    "author": "Daniel Valero",
    "date": "13 de septiembre de 2025 - 08:03 a. m.",
    "body": "El embajador de Colombia en Estados Unidos, Daniel García-Peña, junto al comandante de las Fuerzas Militares, almirante Francisco Cubides, y el director de la Policía, general Carlos Triana, presentaron un balance de la última semana sobre sus gestiones en torno al proceso de certificación. EFE/ Lenin NollyFoto: EFE - Lenin NollySobre el escritorio del magnate republicano Donald Trump están desde hace 48 horas los informes definitivos de las diversas agencias que monitorean y lideran en Estados Unidos la lucha contra el narcotráfico, los cuales son la base fundamental para la decisión que desde ese despacho se debe producir en torno a si se certifican o no las acciones antinarcóticos de Colombia.Tanto en Washington como en Bogotá le confirmaron aEl Espectadorque esa documentación ya está en la Oficina Oval pendiente de ser revisada por el mandatario...Por Daniel Valero@DanielValeroRhvalero@elespectador.comConoce másTemas recomendados:PolíticanoticiasColombia hoyNoticias de hoyNoticias de políticaGustavo PetroDonald TrumpEstados UnidosNarcotráfico en ColombiaCultivos ilícitos en ColombiaVenezuelaNicolás MaduroPush TodosPushPremiumEERené Palata(cey9f)•Hace 12 horasBueno  bueno,  esa  es  una  gran  verdad  estamos   de   acuerdo.0javier arlés(96673)•Hace 12 horas¿Quién descertifica a EE.UU por al alto consumo de narcóticos?0Fernando(6ytmj)•Hace 13 horasEl país no se va a acabar si hay descertificación. Los que si sufrirán son los operadores gringos que son los que manejan esos recursos de \"cooperación\" y cobran un gran porcentaje por esa intermediación. El mayor ruido será el uso político que la oposición va a querer darle al tema mostrándolo como una hecatombe para el país. Estos recursos no ayudan al desarrollo del país solo sirven para que tratemos de evitar que mas drogas les lleguen a los gringos.0Arkanos(kwupp)•Hace 14 horasSólo por dignidad y sentido común Colombia es nuestra patria amada y con inmenso potencial de grandeza. Que los viciosos perpetuos sigan envenenándose hacia su autodestrucción...❤️🇨🇴0Bueno Bueno(20426)•Hace 14 horases que es un absurdo que tengamos que pelear contra ese monstruo alimentado desde allá, y que manejan capitales increibles y un mercado gigantesco. Eso se debe manegar desde controlar la demanda, rehabilitación, prevención, y no desde la guerra que es lo que les produce mayores beneficios al sistema financiero de EU, fabricantes y proveedores de armas, pretexto para mandar submarinos nucleares y portaaviones.0Ver más comentarios."
  }
]