[
  {
    "title": "Encargado de negocios en Nicaragua enfrenta proceso por caso Carlos Ramón González",
    "author": "Redacción Política",
    "date": "25 de agosto de 2025 - 10:00 a. m.",
    "body": "Canciller Rosa Yolanda Villavicencio MapyFoto: El Espectador - Gustavo TorrijosResume e infórmame rápidoEscucha este artículoAudio generado con IA de Google0:00/0:001xEn la mañana de este lunes, la canciller Rosa Villavicencio dio una declaración a medios en la que respondió por los avances en el caso de Carlos Ramón González, prófugo de la justicia tras recibir asilo político en la Nicaragua de Daniel Ortega. El exdirector del Dapre y mano derecha del presidente Gustavo Petro es investigado por ser el presunto cerebro del saqueo a la Unidad Nacional para la Gestión del Riesgo de Desastres (UNGRD).La ministra habló de Óscar Muñoz, funcionario de la Embajada de Colombia en Nicaragua y quien es señalado de gestionar la residencia de González en ese país. Ante la pregunta de los medios por la continuidad de Muñoz en el cargo de encargado de negocios, Villavicencio se limitó a mencionar las indagaciones que se adelantan en varios frentes.Lea también:Francia Márquez inicia visita a cuatro países africanos: estas son las razones del viajeLa canciller dijo que el mencionado funcionario “está en un proceso disciplinario; hay una investigación en la Procuraduría y estamos aportando toda la documentación que se está solicitando”. De hecho, este lunes llegaron al Palacio de San Carlos, sede de la Cancillería, varios integrantes de la Procuraduría que adelantan las averiguaciones sobre la manera en la que González obtuvo beneficios en Nicaragua.La semana pasada, los Ministerios de Relaciones Exteriores y de Justicia comunicaron que no comparten la decisión del gobierno de Daniel Ortega de darle asilo político y no extraditar al investigado, “teniendo en cuenta que el ciudadano es requerido por la justicia colombiana por la presunta comisión de delitos de carácter común”.No se pierda:Gaviria señala a Petro de utilizar tres “figuras antidemocráticas” para expropiarLos ministerios pidieron a Nicaragua tener en cuenta las pruebas aportadas por la Fiscalía General de la Nación en contra de González, con el propósito de que el exdirector del Dapre pueda entregarse a la justicia colombiana, la cual, aseguran, le brindará todas las garantías procesales.Según Olmedo López y Sneyder Pinilla, fichas claves y testigos de la corrupción en la Ungrd, Carlos Ramón González habría hecho parte del entramado de corrupción en la entidad. De él directamente habría salido la orden de entregar dádivas a congresistas para abrirle camino a los proyectos del Gobierno Nacional en el Congreso.Lo cierto es que las pruebas indican que la Embajada de Colombia en Nicaragua sí habría ayudado a tramitar la llegada y residen3cia del prófugo González en Managua y que, incluso, gestionó la extensión de esos permisos.👁‍🗨Conozca cómo votan los senadores y representantes a la Cámara en ‘Congreso a la mano’.👉Lea más sobre el Congreso, el gobierno Petro y otras noticias del mundo político.✉️Si tiene interés en los temas políticos o información que considere oportuno compartirnos, por favor, escríbanos a cualquiera de estos correos:hvalero@elespectador.com;aosorio@elespectador.com;dortega@elespectador.com;dcristancho@elespectador.com;mbarrios@elespectador.com;lbotero@elespectador.comolperalta@elespectador.com.Por Redacción PolíticaConoce másTemas recomendados:Carlos Ramón GonzálezNicaraguaAsiloCancilleríaRosa VillavicencioPolíticanoticiasColombia hoyNoticias de hoyNoticias de políticaUNGRDCorrupciónSin comentarios aún.Suscríbete e inicia la conversación."
  },
  {
    "title": "Francia Márquez inicia visita a cuatro países africanos: estas son las razones del viaje",
    "author": "Redacción Política",
    "date": "25 de agosto de 2025 - 08:12 a. m.",
    "body": "La vicepresidenta Francia Márquez visitará cuatro países de África.Foto: EFE - Ricardo Maldonado RozoResume e infórmame rápidoEscucha este artículoAudio generado con IA de Google0:00/0:001xCon la apuesta de fortalecer relaciones diplomáticas, económicas y culturales con varias naciones africanas, la vicepresidenta Francia Márquez hará una nueva gira por algunos países de esa región. Desde este martes y hasta el lunes 1 de septiembre, la funcionaria estará en Etiopía, Mozambique, Madagascar y Nigeria.Márquez estará acompañada por una delegación que incluye a representantes de los ministerios de Relaciones Exteriores, Comercio, Agricultura, Ambiente, el Instituto Colombiano Agropecuario (ICA), el Instituto Nacional de Vigilancia de Medicamentos y Alimentos (INVIMA), la Agencia Presidencial para la Cooperación (APC), la Aeronáutica Civil, el Fondo Mujer Libre y Productiva y Procolombia.Lea también:Gaviria señala a Petro de utilizar tres “figuras antidemocráticas” para expropiarLa Vicepresidencia recordó que esta es la tercera visita oficial del Ejecutivo a ese continente, ya que en 2023 y 2024 se lanzó la iniciativa de estrechar lazos con varios países africanos. “Colombia inició este camino, fortaleciendo y diversificando su política exterior con África, abriendo embajadas en Senegal y Etiopía; además de consolidar su relacionamiento diplomático con Sudáfrica, Kenia, Ghana, Camerún, Mozambique, Madagascar, la República Democrática del Congo y Nigeria”, recordó la entidad.Según el Gobierno, estos viajes han permitido firmar 20 memorandos de entendimiento y acuerdos para diversas entidades. En los acuerdos se establecen asuntos en materia de intercambio comercial y cultural, educación superior, conectividad, construcción de paz y equidad de género.No se pierda:“Uribe es un actor político, y nosotros también lo somos”: Cepeda sobre su campaña“Como gobierno nacional avanzaremos en el fortalecimiento y ampliación con otros países africanos como Mozambique y Madagascar; y promoviendo una asociación estratégica birregional entre la Comunidad de Estados Latinoamericanos y Caribeños (CELAC) y la Unión Africana, considerando el rol de Colombia como actual presidente Pro-Tempore”, anunció la oficina de la vicepresidenta Márquez.De la nueva gira de la funcionaria se espera la suscripción de nuevos acuerdos comerciales, culturales y diplomáticos, así como varias reuniones bilaterales con autoridades gubernamentales y encuentros para promover oportunidades de inversión y exportación de café, cacao y otros alimentos. Así mismo, se podrían gestar alianzas con la industria farmacéutica, de energías limpias y con actores claves para impulsar productos de origen étnico como el viche, entre otros.“Esta misión de reconexión con África, es una iniciativa del Gobierno del presidente Gustavo Petro y la Vicepresidenta Francia Elena Márquez para fortalecer la agenda diplomática internacional desde el Sur Global, orientada a conectar con los ejes de transformación productiva y convergencia regional, así como en seguridad humana y justicia social, del Plan Nacional de Desarrollo “Colombia Potencia Mundial de la Vida”. Seguimos abriendo caminos de reconexión con África, hasta que la dignidad se haga costumbre”, informó la Vicepresidencia.Como lo contóEl Espectador, tras meses de roces, la Casa de Nariño y la Casa Vicepresidencial podrían lograr una tregua que depende del presupuesto para 2026. La vicepresidenta busca tener caja para realizar inversiones que resaltan su gestión, lo que se sumaría a más giras como la que iniciará esta semana y con las que busca tomar un rol preponderante a nivel nacional e internacional.👁‍🗨Conozca cómo votan los senadores y representantes a la Cámara en ‘Congreso a la mano’.👉Lea más sobre el Congreso, el gobierno Petro y otras noticias del mundo político.✉️Si tiene interés en los temas políticos o información que considere oportuno compartirnos, por favor, escríbanos a cualquiera de estos correos:hvalero@elespectador.com;aosorio@elespectador.com;dortega@elespectador.com;dcristancho@elespectador.com;mbarrios@elespectador.com;lbotero@elespectador.comolperalta@elespectador.com.Por Redacción PolíticaConoce másTemas recomendados:Francia MárquezÁfricaViaje de Francia MárquezFrancia Márquez en ÁfricaPolíticanoticiasColombia hoyNoticias de hoyNoticias de políticaVicepresidentaColombia y ÁfricaCarlos(63194)•Hace 47 minutosOtra vez le dio por la viajadera para conocer África a la inútil de la vicepresidenta?0Carlos Sánchez(94518)•Hace 1 horaOtra manifestación del GOBIERNO DEL CAMBIO, ellos a VIVIR SABROSO con el dinero de tod@s l@s Colombian@s, nos sale cara la reconciliación de presidencia y vicepresidencia. Que sigan distanciados, así ahorramos dinero0Felipe Fegoma(94028)•Hace 1 horaHay que abrir embajadas a donde enviar a tanto ministro despedido. Tenemos embajadas en países en donde no vive un solo colombiano y con los que el intercambio comercial es diminuto. ¿Para qué se necesitan las actuales embajadas en Etiopía, Ghana o Senegal."
  },
  {
    "title": "Gaviria señala a Petro de utilizar tres “figuras antidemocráticas” para expropiar",
    "author": "Redacción Política",
    "date": "25 de agosto de 2025 - 07:01 a. m.",
    "body": "Presidente Gustavo Petro y exmandatario César Gaviria.Foto: ArchivoResume e infórmame rápidoEscucha este artículoAudio generado con IA de Google0:00/0:001xA través de un comunicado a la opinión pública que su equipo rotuló como “urgente”, el expresidente César Gaviria volvió a lanzar duros cuestionamientos contra la administración del presidente Gustavo Petro. En esta oportunidad, el también director del Partido Liberal acusó al jefe de Estado de incumplir su promesa de no expropiar la propiedad privada.Según Gaviria, a pesar de que Petro negó en campaña utilizar esa figura, hoy tendría tres herramientas con las que lo estaría haciendo indirectamente. “Si bien es cierto que en Colombia, desde que Petro está ejerciendo su presidencia, no se ha expropiado de la forma estricta que define la Constitución sí es cierto que encontró una forma de incumplir su promesa de no expropiación, mediante resoluciones y decretos exprés, carentes de ejercicios participativos rigurosos”, se lee en el documento.Lea también:“Uribe es un actor político, y nosotros también lo somos”: Cepeda sobre su campañaSegún Gaviria, el Gobierno Petro planea reglamentar los usos del suelo de diferentes áreas sin consultar a los entes territoriales. “Han creado de manera inmediata una incertidumbre en amplias regiones del país y en municipios enteros, paralizando cualquier posibilidad de inversión en los predios que se encuentran bajo los polígonos de dichas declaraciones y en detrimento casi absoluto, en algunos casos, del valor de los mencionados predios en el mercado”, explicó el expresidente.De acuerdo con la denuncia, se trataría de una “expropiación indirecta}2, también conocida como “medida equivalente a expropiación” o “expropiación regulatoria”, lo que para Gaviria siguen siendo una intervención del Estado que no confisca formalmente los predios, pero que tiene un efecto similar al privar al propietario de su derecho a usar, disfrutar y obtener los beneficios derivados de su propiedad.No se pierda:Estos fueron los movimientos que pusieron a Uribe Londoño al lado de Uribe VélezEn el comunicado se detallan tres “figuras antidemocráticas” que estaría realizando el Gobierno en este sentido. La primera es la de las llamadasZPPAS(zonas que se delimitan para estudios previos y para destinar únicamente para la producción de alimentos) yAPPAS(áreas destinadas exclusivamente a la protección para la producción de alimentos).“El gobierno ha declarado áreas ZPPA en aproximadamente 400 mil hectáreas en más de 40 municipios entre los departamentos de Antioquia, Tolima y Cundinamarca, así como también se han declarado como APPAS más de siete municipios en el Departamento de la Guajira. Y ya se anuncian para otras zonas del país, como la Sabana de Bogotá”, denunció Gaviria.Lea:Uribe, Gaviria y varios precandidatos de oposición se reunieron para hablar sobre saludPor otra parte, aseguró que otra figura es la de“reservas temporales de recursos naturales renovables”, cuya declaración, según su punto de vista, imposibilita a los propietarios la realización de actividades como la exploración y explotación minera, actividades extractivas en general, agroindustria, infraestructura, silviculturales, ganadería etc. Y, finalmente, cuestionó los llamados“lineamientos ambientales”.“Mediante una figura desconocida, sin sustento legal ni constitucional y sacada de la manga, el gobierno nacional está prácticamente declarando “áreas protegidas” exprés en el Distrito Capital de Bogotá y en 39 municipios de la Sabana, sin cumplir los requisitos que la Constitución y la Ley exigen para la declaración de estas figuras, tal como lo hemos venido citando en el presente documento”, explicó. Así las cosas, el expresidente César Gaviria concluye su pronunciamiento haciendo un llamado a alcaldes, gobernadores, concejales y otros para que defiendan sus territorios.Comunicado de César Gaviria sobre expropiación👁‍🗨Conozca cómo votan los senadores y representantes a la Cámara en ‘Congreso a la mano’.👉Lea más sobre el Congreso, el gobierno Petro y otras noticias del mundo político.✉️Si tiene interés en los temas políticos o información que considere oportuno compartirnos, por favor, escríbanos a cualquiera de estos correos:hvalero@elespectador.com;aosorio@elespectador.com;dortega@elespectador.com;dcristancho@elespectador.com;mbarrios@elespectador.com;lbotero@elespectador.comolperalta@elespectador.com.Por Redacción PolíticaConoce másTemas recomendados:César GaviriaGustavo PetroExpropiaciónPetro y GaviriaPolíticanoticiasColombia hoyNoticias de hoyNoticias de políticaGobierno PetroMunicipiosPartido LiberalDenunciaExpropiación indirectaCARLOS BARRGAN(lcggj)•Hace 22 minutosEl \"director eterno y vetusto del partido liberal\", CÉSAR GAVIRIA, no es otra cosa que, un mar de contradicciones. Hace rato anda como \"corcho en remolino\" expresando \"verdades a medias\", es decir, mentiras. Haría bien el \"partido liberal\" con relevarlo de la dirección de la colectividad."
  },
  {
    "title": "“Uribe es un actor político, y nosotros también lo somos”: Cepeda sobre su campaña",
    "author": "Laura C. Peralta Giraldo",
    "date": "25 de agosto de 2025 - 06:03 a. m.",
    "body": "El senador y precandidato Iván Cepeda aseguró que “no soy el candidato del presidente (Gustavo Petro)” y pidió unidad en el progresismo.Foto: El EspectadorSu nombre ya estaba en el abanico de presidenciables. ¿Cómo se decidió finalmente?Fue una decisión que fue surgiendo en el tiempo y que en un primer momento no tenía forma, ni siquiera la consideraba como opción, pero fue a través de distintos momentos que llegué a la convicción de que iba a ser muy difícil eludir esa posibilidad. Y luego, como lo dije en su momento, hice un listado de las condiciones necesarias para tomar la decisión. Evalué cada una de ellas y al final llegué a la conclusión de que se reunían.¿Cuáles son esas...Por Laura C. Peralta GiraldoPeriodista con enfoque de género y con interés en temas sociales, políticos y de paz.@LauraPeraltaGlperalta@elespectador.comTemas recomendados:PolíticanoticiasColombia hoyNoticias de hoyNoticias de políticaIván CepedaGustavo PetroÁlvaro UribeElecciones 2026Estados UnidosIsraelVenezelaPacto HistóricoPolo DemocráticoPremiumEEJuan Felipe Carrillo Gáfaro(66878)•Hace 33 minutosUn tipo valiente que fue capaz de enfrentar a Uribe con dignidad y respeto.0Álamo(88990)•Hace 46 minutosBienvenida la candidatura.0H. Callejas(4167)•Hace 47 minutosIvan Cepeda ha sido un excelente parlamentario pero ese es su tope, todos los seres humanos tenemos un límite, y el senador Cepeda debe seguir siendo un gran parlamentario.0Alberto Rincón Cerón(3788)•Hace 1 horaExtraordinario candidato, honesto, capaz, inteligente y valiente. ¡Adelante!0María Victoria Costa López(95949)•Hace 1 horaMuy bien Ivan0Ver más comentarios."
  },
  {
    "title": "Estos fueron los movimientos que pusieron a Uribe Londoño al lado de Uribe Vélez",
    "author": "Redacción Política",
    "date": "24 de agosto de 2025 - 09:17 p. m.",
    "body": "Miguel Uribe Londoño, padre del asesinado Miguel Uribe Turbay, entró como precandidato del Centro Democrático del expresidente Álvaro Uribe Vélez.Foto: El EspectadorResume e infórmame rápidoEscucha este artículoAudio generado con IA de Google0:00/0:001xLa última semana fue frenética para el Centro Democrático. Y también para el expresidente Álvaro Uribe Vélez, quien pasó de recibir su boleta de libertar tras la condena a 12 años de prisión domiciliaria que aún debe definirse en segunda instancia, a comenzar una serie de correrías proselitistas que incluyeron reuniones privadas y mensajes constantes a su equipo de precandidatos para definir el cupo que quedó en el quinteto tras el asesinato de Miguel Uribe Turbay.La clave de esa reconfiguración tuvo su primer paso definitivo en la tarde del 21 de agosto en Rionegro (Antioquia), donde el exmandatario se encontró con Miguel Uribe Londoño, padre del fallecido senador, para ultimar los detalles de cómo se debía dar su ingreso a la contienda por el cupo presidencial que tiene este partido y que, por más que la palabra del exjefe de Estado sea la definitiva en esa colectividad, dejó grietas abiertas; incluso, algunas heredadas.Más información:Izquierda y derecha forzaron en solo 12 horas un cisma de impacto electoral por 2026En ese encuentro, para el cual Uribe Londoño viajó 24 horas antes desde Bogotá, se terminaron de definir aspectos sobre cómo confirmar que entraba al abanico de precandidatos con María Fernanda Cabal, Paloma Valencia, Paola Holguín y Andrés Guerra, y su aceptación de moverse bajo las mimas condiciones con las que ya venían los demás trabajando hasta el magnicidio del congresista de 39 años.Eso se tradujo en que Miguel Uribe Londoño hará parte de los foros uribistas –como el que está previsto para el próximo domingo (31 de agosto) sobre lucha contra la corrupción–, saldrá a plaza pública enarbolando las banderas de su hijo y las del exmandatario, con las cargas que ello conlleva, y, entre otras cosas, se tendrá que someter a un aspecto que no se ha subsanado de todo.Es de su interés:Miguel Uribe Londoño tomará las banderas de su hijo y será precandidato presidencialEn efecto, los cuatro precandidatos que vienen desde el momento cero tienen una cohesión que había dejado por fuera a Uribe Turbay y que, según las citas que se han venido teniendo, tendrá una reedición con el aterrizaje de Uribe Londoño a esta contienda.Todo esto derivó en que pasada esa cita del jueves, el expresidente Uribe instruyera al director del Centro Democrático, Gabriel Vallejo, para que les informara de forma directa a Cabal, Valencia Holguín y Guerra la decisión que se había tomado. Y, de paso, que se abrieran los canales de concertación necesarios para que el quinteto de precandidatos no comenzará su nueva etapa en medio de heridas, lo cual no se logró plenamente.Consulte aquí:Tomás y Jerónimo Uribe esquivan “coqueteos” pese a incidencia en Centro DemocráticoLuego, el 22 de agosto, mientras Uribe Londoño regresaba a Bogotá para estar en un homenaje que el Concejo de Bogotá le hizo ese día a Uribe Turbay tras el crimen que aún está en fase investigativa y con varias sombras en torno a sus avances –algunas aupadas por las declaraciones constantes del presidente Gustavo Petro–, desde Rionegro se mantuvieron los contactos de Uribe Vélez para buscar la cohesión proselitista de sus filas.El propio exmandatario hizo varias llamadas, mientras Vallejo continuó con su papel de facilitador, lo que finalmente derivó en un comunicado que se divulgó pasado el mediodía de ese viernes y con el cual se confirmó lo que ya había anticipadoEl Espectador: el papá de Miguel Uribe Turbay tomaría la posta de su hijo en la contienda.En contexto:Empresa española Indra consolidará y divulgará resultados de las elecciones 2026“Al igual que los otros precandidatos presidenciales, el señor Miguel Uribe Londoño tendrá la obligación de participar de todos los debates y actividades del partido en el marco del proceso de selección”, quedó explicito en un pronunciamiento que se acordó entre los cinco aspirantes y con la guía directa del exmandatario.Ahí mismo se ratificó otro acuerdo, pues los cinco se someterán a una encuesta para definir cuál de ellos es el ungido de las huestes uribistas. No obstante, según lo confirmaron fuentes del seno mismo del Centro Democrático, a ese punto le surgió un bemol que no es menor y que tiene, precisamente, las heridas cicatrizando con más lentitud.Ingrese a este contenido:“En Colombia hay plenas garantías para el ejercicio de la democracia”: RegistraduríaEl sondeo, que se realizará con la firma internacional Atlas Intel, se corrió hasta diciembre y con posibilidad de llevarlo a enero próximos, lo que pone sobre la mesa una eventual inhabilidad. Si bien Uribe Londoño es militante del partido y ha hecho parte de sus cuadros directivos no ostenta ningún cargo de elección popular, mientras que sus cuatro competidores son senadores; eso se traduce en que antes del 8 de diciembre, cuando se cierran las inscripciones de quienes quieran aspirar al Congreso, deben definir si siguen sometidos al sondeo o se apartan para intentar reelegirse en su curul.El Espectadorestableció que entre Cabal, Valencia, Holguín y Guerra solo la primera ya tiene decidido no volver a aspirar al Congreso, por lo que estará hasta el final en la puja por obtener el aval presidencial. De la segunda se ha dicho en el Capitolio informalmente que lo que quiere es encabezar la lista al Senado en 2026; los demás analizan sus caminos sin descartar que se abran hacia metas regionales en su natal Antioquia.Cunado este diario comenzó a ahondar entre la metodología de la encuesta a la que por ahora están todos apostándole se encontró con que la decisión de elegir que fuera Atlas Intel es porque el despliegue sería digital y eso deja sobre la mesa algunas inquietudes: ¿Miguel Uribe Londoño será medido con estas tres palabras o solo con las dos primeras que finalmente son las de mayor recordación. ¿La pregunta definitiva será por favorabilidad o reconocimiento del precandidato. ¿Habrá preponderancia por alguna región a la hora de elaborar el muestreo. Las respuestas pueden impactar en el resultado.Pero mientras todo eso se planteó entre jueves en la noche y viernes en la mañana, entrada la tarde de este 22 de agosto se registró otro paso en clave electoral. También en Rionegro –el centro principal de operaciones de Uribe y su residencia personal–, Cabal y Guerra se reunieron con el jefe natural del Centro Democrático con otro invitado: el senador conservador Efraín Cepeda.Otras noticias:Tregua entre Petro y Márquez tiene $1,1 billones del presupuesto en la mira para 2026Este legislador valorizó su nombre tras presidir el Senado ejerciendo una férrea oposición al presidente Petro, lo que hizo que terminara entre la baraja de posibles candidatos que buscan ejecutar procesos internos en sus colectividades –como precisamente pasa en el uribismo– para luego ir a una consulta ampliada el 8 de marzo, cuando también se elige al siguiente Legislativo.“Nos unen nuestras convicciones, y esa es la fuerza más poderosa para encontrarnos en esta lucha”, dijo Cepeda al término de su cita con Uribe, Cabal y Guerra."
  },
  {
    "title": "Uribe, Gaviria y varios precandidatos de oposición se reunieron para hablar sobre salud",
    "author": "Redacción Política",
    "date": "24 de agosto de 2025 - 09:13 p. m.",
    "body": "Los expresidentes Álvaro Uribe y César Gaviria estuvieron presentes este 24 de agosto en un conversatorio virtual sobre el sistema de salud que organizó el Nuevo Liberalismo.Foto: CapturaResume e infórmame rápidoEscucha este artículoAudio generado con IA de Google0:00/0:001xCon los expresidentes Álvaro Uribe (Centro Democrático) y César Gaviria (Partido Liberal) abordo, en la noche de este domingo se realizó un foro ampliado de precandidatos sobre el sistema de salud y la cirugía que se le pretende hacer vía proyecto de ley por iniciativa del presidente Gustavo Petro.La cita se convocó a instancias del Nuevo Liberalismo, partido desde el cual se invitaron expertos sobre el sistema, analistas y por supuestos a varios de quienes han dicho que aspiran a tener un cupo en el tarjetón presidencial de 2026, ya sea por una colectividad o recogiendo firmas. El común denominador es que todos hacen oposición al Gobierno.Más información:Estos fueron los movimientos que pusieron a Uribe Londoño al lado de Uribe VélezEntre quienes conocen desde lo técnico el sistema estuvo Ana María Vesga, presidenta de Acemi, quien advirtió que entre mayo de 2024 y mayo de este año se incrementó en al menos un 16 % la interposición de tutelas sobre asuntos que los pacientes piden en cuanto a su atención. Dijo que, desde su perspectiva, es responsabilidad del Ejecutivo y las acciones que ha venido ejecutando.En una línea similar, pero con una postura política, se pronunció el expresidente Gaviria. Advirtió que “tengo una visión pesimista de lo que viene”. Y el exmandatario Uribe, quien defendió la Ley 100, dijo que “el sistema lo ha quebrado el presidente Petro”.Es de su interés:Gobernadora Toro y alcalde Eder confirman amenazas tras atentado terrorista en CaliPero más allá de las connotaciones técnicas y políticas en torno al sistema de salud y la reforma que está pendiente de tercer debate en la Comisión Séptima de Senado, lo que se registró fue una foto de precandidaturas que tienen afinidad ideológica y que además coinciden en la oposición a la actual administración.Por eso pasaron por este conversatorio, entre otros, Paloma Valencia, Paola Holguín, Vicky Dávila, Enrique Peñalosa, María Fernanda Cabal, David Luna, Juan Daniel Oviedo, Héctor Olimpo Espinosa y Juan Manuel Galán. Además, los senadores Miguel Ángel Pinto (Partido Liberal) y Efraín Cepeda (Partido Conservador), y el representante Andrés Forero (Centro Democrático), intervinieron.Consulte aquí:Izquierda y derecha forzaron en solo 12 horas un cisma de impacto electoral por 2026De hecho, el Centro Democrático tenía previsto para este 24 de agosto un foro sobre lucha contra la corrupción con sus precandidatos, incluyendo al recién llegado al abanico Miguel Uribe Londoño, el cual se aplazó para el siguiente domingo. No obstante, este último no estuvo en el conversatorio del Nuevo Liberalismo.Todos coincidieron en que este tipo de ejercicios se deben seguir realizando, por lo que no se descarta que los aspirantes con coincidencia ideológica sigan consolidando espacios de encuentro como el de este domingo, en los que por ahora no se tiene prevista la presencia de quienes están en la izquierda que representa el presidente Petro.Este fue el conversatorio:👁‍🗨Conozca cómo votan los senadores y representantes a la Cámara en ‘Congreso a la mano’.👉Lea más sobre el Congreso, el gobierno Petro y otras noticias del mundo político.✉️Si tiene interés en los temas políticos o información que considere oportuno compartirnos, por favor, escríbanos a cualquiera de estos correos:hvalero@elespectador.com;aosorio@elespectador.com;dortega@elespectador.com;dcristancho@elespectador.com;mbarrios@elespectador.com;lbotero@elespectador.comolperalta@elespectador.com.Por Redacción PolíticaConoce másTemas recomendados:PolíticanoticiasColombia hoyNoticias de hoyNoticias de políticaÁlvaro UribeCésar GaviriaCentro DemocráticoNuevo LiberalismoPartido LiberalElecciones 2026Reforma a la SaludCongresoART RT(16144)•Hace 3 horasEl Petro gobierno destruyendo y robando.0ERWIN JIMENES(18151)•Hace 4 horasA ver como se la van a seguir robando ..cinicos...falto vargas lleras,el capo de la salud ..todos los torcidos de la salud ,pasan por donde ellos ..sinverguenzas.0Caela(76388)•Hace 5 horasEl Centro Democrático en un foro en contra de la corrupción… el chiste se cuenta solo.0alvaro rodriguez(18137)•Hace 5 horasPara ver quiénes pelan el cobre hay que revisar el listado de participantes0JOSE MEJIA(mtcln)•Hace 6 horasLlegaron los salvadores del sistema de salud que ellos mismos crearon y quebraron, ahora valiéndose de los medios achacan semejante debacle al actual gobierno, vaya sinismo.0Ver más comentarios."
  }
]