[
  {
    "title": "Estos fueron los movimientos que pusieron a Uribe Londoño al lado de Uribe Vélez",
    "author": "Redacción Política",
    "date": "24 de agosto de 2025 - 08:19 p. m.",
    "body": "Miguel Uribe Londoño, padre del asesinado Miguel Uribe Turbay, entró como precandidato del Centro Democrático del expresidente Álvaro Uribe Vélez.Foto: El EspectadorResume e infórmame rápidoEscucha este artículoAudio generado con IA de Google0:00/0:001xLa última semana fue frenética para el Centro Democrático. Y también para el expresidente Álvaro Uribe Vélez, quien pasó de recibir su boleta de libertar tras la condena a 12 años de prisión domiciliaria que aún debe definirse en segunda instancia, a comenzar una serie de correrías proselitistas que incluyeron reuniones privadas y mensajes constantes a su equipo de precandidatos para definir el cupo que quedó en el quinteto tras el asesinato de Miguel Uribe Turbay.La clave de esa reconfiguración tuvo su primer paso definitivo en la tarde del 21 de agosto en Rionegro (Antioquia), donde el exmandatario se encontró con Miguel Uribe Londoño, padre del fallecido senador, para ultimar los detalles de cómo se debía dar su ingreso a la contienda por el cupo presidencial que tiene este partido y que, por más que la palabra del exjefe de Estado sea la definitiva en esa colectividad, dejó grietas abiertas; incluso, algunas heredadas.Más información:Izquierda y derecha forzaron en solo 12 horas un cisma de impacto electoral por 2026En ese encuentro, para el cual Uribe Londoño viajó 24 horas antes desde Bogotá, se terminaron de definir aspectos sobre cómo confirmar que entraba al abanico de precandidatos con María Fernanda Cabal, Paloma Valencia, Paola Holguín y Andrés Guerra, y su aceptación de moverse bajo las mimas condiciones con las que ya venían los demás trabajando hasta el magnicidio del congresista de 39 años.Eso se tradujo en que Miguel Uribe Londoño hará parte de los foros uribistas –como el que está previsto para el próximo domingo (31 de agosto) sobre lucha contra la corrupción–, saldrá a plaza pública enarbolando las banderas de su hijo y las del exmandatario, con las cargas que ello conlleva, y, entre otras cosas, se tendrá que someter a un aspecto que no se ha subsanado de todo.Es de su interés:Miguel Uribe Londoño tomará las banderas de su hijo y será precandidato presidencialEn efecto, los cuatro precandidatos que vienen desde el momento cero tienen una cohesión que había dejado por fuera a Uribe Turbay y que, según las citas que se han venido teniendo, tendrá una reedición con el aterrizaje de Uribe Londoño a esta contienda.Todo esto derivó en que pasada esa cita del jueves, el expresidente Uribe instruyera al director del Centro Democrático, Gabriel Vallejo, para que les informara de forma directa a Cabal, Valencia Holguín y Guerra la decisión que se había tomado. Y, de paso, que se abrieran los canales de concertación necesarios para que el quinteto de precandidatos no comenzará su nueva etapa en medio de heridas, lo cual no se logró plenamente.Consulte aquí:Tomás y Jerónimo Uribe esquivan “coqueteos” pese a incidencia en Centro DemocráticoLuego, el 22 de agosto, mientras Uribe Londoño regresaba a Bogotá para estar en un homenaje que el Concejo de Bogotá le hizo ese día a Uribe Turbay tras el crimen que aún está en fase investigativa y con varias sombras en torno a sus avances –algunas aupadas por las declaraciones constantes del presidente Gustavo Petro–, desde Rionegro se mantuvieron los contactos de Uribe Vélez para buscar la cohesión proselitista de sus filas.El propio exmandatario hizo varias llamadas, mientras Vallejo continuó con su papel de facilitador, lo que finalmente derivó en un comunicado que se divulgó pasado el mediodía de ese viernes y con el cual se confirmó lo que ya había anticipadoEl Espectador: el papá de Miguel Uribe Turbay tomaría la posta de su hijo en la contienda.En contexto:Empresa española Indra consolidará y divulgará resultados de las elecciones 2026“Al igual que los otros precandidatos presidenciales, el señor Miguel Uribe Londoño tendrá la obligación de participar de todos los debates y actividades del partido en el marco del proceso de selección”, quedó explicito en un pronunciamiento que se acordó entre los cinco aspirantes y con la guía directa del exmandatario.Ahí mismo se ratificó otro acuerdo, pues los cinco se someterán a una encuesta para definir cuál de ellos es el ungido de las huestes uribistas. No obstante, según lo confirmaron fuentes del seno mismo del Centro Democrático, a ese punto le surgió un bemol que no es menor y que tiene, precisamente, las heridas cicatrizando con más lentitud.Ingrese a este contenido:“En Colombia hay plenas garantías para el ejercicio de la democracia”: RegistraduríaEl sondeo, que se realizará con la firma internacional Atlas Intel, se corrió hasta diciembre y con posibilidad de llevarlo a enero próximos, lo que pone sobre la mesa una eventual inhabilidad. Si bien Uribe Londoño es militante del partido y ha hecho parte de sus cuadros directivos no ostenta ningún cargo de elección popular, mientras que sus cuatro competidores son senadores; eso se traduce en que antes del 8 de diciembre, cuando se cierran las inscripciones de quienes quieran aspirar al Congreso, deben definir si siguen sometidos al sondeo o se apartan para intentar reelegirse en su curul.El Espectadorestableció que entre Cabal, Valencia, Holguín y Guerra solo la primera ya tiene decidido no volver a aspirar al Congreso, por lo que estará hasta el final en la puja por obtener el aval presidencial. De la segunda se ha dicho en el Capitolio informalmente que lo que quiere es encabezar la lista al Senado en 2026; los demás analizan sus caminos sin descartar que se abran hacia metas regionales en su natal Antioquia.Cunado este diario comenzó a ahondar entre la metodología de la encuesta a la que por ahora están todos apostándole se encontró con que la decisión de elegir que fuera Atlas Intel es porque el despliegue sería digital y eso deja sobre la mesa algunas inquietudes: ¿Miguel Uribe Londoño será medido con estas tres palabras o solo con las dos primeras que finalmente son las de mayor recordación. ¿La pregunta definitiva será por favorabilidad o reconocimiento del precandidato. ¿Habrá preponderancia por alguna región a la hora de elaborar el muestreo. Las respuestas pueden impactar en el resultado.Pero mientras todo eso se planteó entre jueves en la noche y viernes en la mañana, entrada la tarde de este 22 de agosto se registró otro paso en clave electoral. También en Rionegro –el centro principal de operaciones de Uribe y su residencia personal–, Cabal y Guerra se reunieron con el jefe natural del Centro Democrático con otro invitado: el senador conservador Efraín Cepeda.Otras noticias:Tregua entre Petro y Márquez tiene $1,1 billones del presupuesto en la mira para 2026Este legislador valorizó su nombre tras presidir el Senado ejerciendo una férrea oposición al presidente Petro, lo que hizo que terminara entre la baraja de posibles candidatos que buscan ejecutar procesos internos en sus colectividades –como precisamente pasa en el uribismo– para luego ir a una consulta ampliada el 8 de marzo, cuando también se elige al siguiente Legislativo.“Nos unen nuestras convicciones, y esa es la fuerza más poderosa para encontrarnos en esta lucha”, dijo Cepeda al término de su cita con Uribe, Cabal y Guerra."
  },
  {
    "title": "Gobernadora Toro y alcalde Eder confirman amenazas tras atentado terrorista en Cali",
    "author": "Redacción Política",
    "date": "24 de agosto de 2025 - 06:49 p. m.",
    "body": "La gobernadora del Valle, Dilian Francisca Toro, y el alcalde de Cali, y Alejandro Eder, confirmaron las amenazas en su contra tras el ataque terroristas del pasado 21 de agosto.Foto: El EspectadorResume e infórmame rápidoEscucha este artículoAudio generado con IA de Google0:00/0:001xTanto la gobernadora del Valle, Dilian Francisca Toro, como el alcalde de Cali, Alejandro Eder, aseguraron este domingo que confían en el respaldo que el Ejército y la Policía les viene brindado para garantizar su seguridad, luego de que se confirmara que en contra de estos dos dirigentes hay serios indicios de posibles atentados.Lo que se sabe hasta el momento es que las disidencias de las Farc que tienen incidencia en Valle en particular, y en el occidente colombiano en general, emitieron las amenazas contra Toro y Eder, por lo que se están realizando los análisis que se requieran para evitar que esos crímenes se perpetren.Más información:Tregua entre Petro y Márquez tiene $1,1 billones del presupuesto en la mira para 2026“Agradezco a la inteligencia del Ejército de y la Policía que me protegen. La seguridad de los vallecaucanos es mi prioridad; seguiré firme, trabajando y cumpliendo con mi compromiso por Cali y el Valle. Seguiré firme en la lucha contra la delincuencia con la ayuda de Dios, de la ley y de las autoridades”, precisó la gobernadora Toro.“Es una amenaza que sabíamos que existía (…). No tengo miedo porque confío en la Fuerza Pública y esto es parte del trabajo. Esto es una amenaza muy seria, porque estos sinvergüenzas nos quieren devolver a la década de los ochenta cuando asesinaban a gobernantes y a dirigentes públicos, y también a ciudadanos poniendo bombas indiscriminadamente”, le dijo a Blu Radio el alcalde Eder.Consulte aquí:Izquierda y derecha forzaron en solo 12 horas un cisma de impacto electoral por 2026Esta situación se registra 72 horas después de que Cali fuera sacudida por un atentado terrorista que se le atribuyó a la disidencia de alias Iván Mordisco, el cual dejó seis personas muertas y más de 70 heridas.Agradezco a la inteligencia del@COL_EJERCITOy de la@PoliciaColombiaque me protegen.La seguridad de los vallecaucanos es mi prioridad, seguiré firme, trabajando y cumpliendo con mi compromiso por Cali y el Valle.Seguiré firme en la lucha contra la delincuencia con la…https://t.co/6kh1smoftJ— Dilian Francisca T. (@DilianFrancisca)August 24, 2025El alcalde de Cali, Alejandro Éder, confirmó a Blu Radio sobre la existencia de un plan de la disidencia de las Farc “Jaime Martínez” para asesinarlo, aseguró el mandatario que el bloque de búsqueda evidenció la intención del grupo armado.pic.twitter.com/KqZZ487ydi— BLU Pacífico (@BLUPacifico)August 24, 2025En medio de todo este panorama, también este domingo, se comenzaron a conocer reacciones de rechazo a estas amenazas y la petición expresa al gobierno del presidente Gustavo Petro para que les brinde toda la protección necesaria.El alcalde de Bogotá, Carlos Fernando Galán, advirtió que se deben dar todas las garantías para mantener a salvo la vida y el trabajo de los dos mandatarios regionales amenazados.“Las amenazas se nos están volviendo paisaje. Cada semana es un político diferente quien corre peligro. Urgente que el Gobierno Nacional refuerce la seguridad de los mandatarios locales en todo el país, y fortalezca las capacidades de inteligencia. El país no puede esperar una tragedia más”, precisó Galán.Es de su interés:Quintero cuestionó al Pacto de Petro en medio de llegada de más precandidatosEn un sentido similar se pronunció el expresidente del Congreso, el senador conservador Efraín Cepeda, quien advirtió que este tipo de situaciones deben frenarse para evitar que las elecciones del próximo año se pongan en riesgo.“Es un hecho gravísimo que exige acción inmediata del Gobierno Nacional. Demandamos medidas concretas y verificables para proteger a nuestros mandatarios locales, quienes enfrentan constantes amenazas."
  },
  {
    "title": "Precandidatos de varios partidos se unen para hablar sobre el sistema de salud",
    "author": "Redacción Política",
    "date": "24 de agosto de 2025 - 04:39 p. m.",
    "body": "La reforma a la salud del Gobierno del presidente Gustavo Petro se encuentra agendada para su tercer debate en el Congreso. Figura entre las prioridades de la Comisión Séptima del Senado.Foto: Mauricio Alvarado LozadaResume e infórmame rápidoEscucha este artículoAudio generado con IA de Google0:00/0:001xAunque el foro de precandidatos del Centro Democrático que estaba previsto para este domingo se aplazó al menos por ocho días, desde el Nuevo Liberalismo abrieron espacios para que este mismo 24 de agosto se dé un diálogo ampliado entre aspirantes de diversas tendencias y entre quienes, precisamente, se espera la presencia de algunos de los que están con el partido del expresidente Álvaro Uribe Vélez.En efecto, el jefe y precandidato del Nuevo Liberalismo, Juan Manuel Galán, dijo que la intención es comenzar a dialogar entre fuerzas políticas que tienen distancias ideológicas y que, por lo mismo, en este primer espacio se abrió el abanico de participantes.Más información:Tregua entre Petro y Márquez tiene $1,1 billones del presupuesto en la mira para 2026“Lo primero que tenemos que hacer es escucharnos, escuchar a otras fuerzas políticas; y hemos decidido convocar a un foro sobre el sistema de salud”, precisó Galán.Entre quienes están confirmados para este diálogo virtual ampliado, previsto para las 6 de la tarde de este domingo, están el expresidente Uribe y cuatro de sus cinco precandidatos: María Fernanda Cabal, Paloma Valencia, Pala Holguín y Andrés Guerra; el recién anunciado Miguel Uribe Londoño no figura en el primer listado de participantes que se hizo público.Consulte aquí:Izquierda y derecha forzaron en solo 12 horas un cisma de impacto electoral por 2026Otros aspirantes que aparecen en estos listados son David Luna, Vicky Dávila, Enrique Peñalosa, Juan Guillermo Zuluaga, Héctor Olimpo Espinosa y, entre otros, Efraín Cepeda. También figura entre los invitados el expresidente y director del Partido Liberal, César Gaviria.“Lo fácil es encerrarnos y quedarnos hablándonos entre nosotros sin escuchar a los demás”, enfatizó Galán en torno a por qué se abrió un espacio de diálogo de esta naturaleza. Todo esto también se da en momentos en que el Congreso se encuentra a punto de retomar de fondo el tercer debate de la reforma a la salud del Gobierno del presiente Gustavo Petro, proyecto que está en la agenda de la Comisión Séptima del Senado.👁‍🗨Conozca cómo votan los senadores y representantes a la Cámara en ‘Congreso a la mano’.👉Lea más sobre el Congreso, el gobierno Petro y otras noticias del mundo político.✉️Si tiene interés en los temas políticos o información que considere oportuno compartirnos, por favor, escríbanos a cualquiera de estos correos:hvalero@elespectador.com;aosorio@elespectador.com;dortega@elespectador.com;dcristancho@elespectador.com;mbarrios@elespectador.com;lbotero@elespectador.comolperalta@elespectador.com.Por Redacción PolíticaConoce másTemas recomendados:PolíticanoticiasColombia hoyNoticias de hoyNoticias de políticaReforma a la SaludNuevo LiberalismoCentro DemocráticoCongresoCarlos Muñoz(05507)•Hace 1 horaJa ja jaaa, foro de yo con yo .0Alejandro Guerra Palacio(hk140)•Hace 2 horasReunión de “ todas las fuerzas “” de derecha, ningún precandidato de centro ni de izquierda."
  },
  {
    "title": "Quintero cuestionó al Pacto de Petro en medio de llegada de más precandidatos",
    "author": "Redacción Política",
    "date": "24 de agosto de 2025 - 03:04 p. m.",
    "body": "El exalcalde Daniel Quintero cuestionó al Pacto Histórico en medio de llegada de nuevas precandidaturas, como la del senador Iván Cepeda y la de la exministra Gloria Inés Ramírez.Foto: Archivo ParticularResume e infórmame rápidoEscucha este artículoAudio generado con IA de Google0:00/0:001xLuego de la confirmación de que los senadores Iván Cepeda y Clara López, al igual que la exministra Gloria Inés Ramírez, entraban de lleno a la pujar por un cupo presidencial entre los sectores de izquierda, se dio este fin de semana un nuevo sacudón entre las filas que enarbolan las banderas del presidente Gustavo Petro.El golpe sobre la mesa fue del exalcalde de Medellin Daniel Quintero, quien usó sus redes para advertir que, desde su óptica, estas filas del progresismo se están convirtiendo en escenarios sectarios que buscan sacarlo de la consulta que se tiene prevista para el próximo 26 de octubre.Más información:Tregua entre Petro y Márquez tiene $1,1 billones del presupuesto en la mira para 2026Si bien el nombre del exmandatario regional —imputado por posible corrupción— genera controversia en estas huestes, al punto que se han buscado caminos para convencerlo de que dé un paso al costado, Quintero salió este domingo a decir que lo que ve, en resumen, es falta de garantías.“Mi presencia en el Pacto Histórico no está garantizada. El Pacto Histórico ha sido tomado por una izquierda miope y sectaria que prefiere que la derecha gane la Presidencia y el país se llene de sangre, que abrir espacios a quienes hemos luchado contra las mafias desde las regiones y venimos creciendo hasta convertirnos en una opción de poder”, aseguró el exalcalde.Es de su interés:Izquierda y derecha forzaron en solo 12 horas un cisma de impacto electoral por 2026Y agregó: “Varios de nuestros candidatos han sido excluidos de la consulta, y esa izquierda de roscas, el soviet del Parkway, se ha dedicado además a amplificar las estrategias delaw fareestructuradas por la derecha para sacarme del camino a la Presidencia. A esa izquierda rosquera y sectaria también la vamos resetear: desde adentro o desde afuera”.Quintero había dicho esta semana que estaba analizando si continuaba o no en la contienda por un cupo en la consulta de octubre, pero todo parece indicar que dará el paso al costado. De hecho, otros precandidatos como María José Pizarro, Gustavo Bolívar, Susana Muhamad, Carolina Corcho y Gloria Flórez estaban analizando qué pasos dar, pese a la insistencia del imputado exalcalde de mantenerse en este sector de izquierda.En contexto:“No soy el candidato del presidente Petro”: Iván CepedaLo cierto es que Quintero cuenta con un respaldo tácito del presidente Petro y, por lo mismo, no se descarta que buque consolidarlo en lo que resta del proceso electoral.Entre tanto, los demás precandidatos están trabajando en esos escenarios de unidad y, por lo mismo, la llegada de Cepeda y Ramírez es un movimiento que les da más aire para potenciar la campaña progresista. Y, por otro lado, López continúa en su intención de formar un grupo de socialdemocracia que recoja otras fuerzas de este espectro de la política y que también llegue a la otra consulta ampliada del 8 de marzo de 2026.Mi presencia en el Pacto Histórico no está garantizada. El Pacto Histórico ha sido tomada por una izquierda miope y sectaria que prefiere que la derecha gane la presidencia y el país se llene de sangre, que abrir espacios a quienes hemos luchado contra las mafias desde las…— Daniel Quintero 🇨🇴 (@QuinteroCalle)August 24, 2025“En Colombia debe continuar el cambio”, dice nuevo precandidato Iván Cepeda Castrohttps://t.co/PZSsKC7yHAvía@YouTube— Iván Cepeda Castro (@IvanCepedaCast)August 24, 2025🚨Desde Tame, cuna de la libertad, lugar donde en 1819 se encontraron Simón Bolívar y Francisco de Paula Santander para unir esfuerzos por la independencia de Colombia, y de la mano de los y las maestras, campesinos, mujeres y líderes sociales, le anunciamos al país que…pic.twitter.com/fguJo12gfS— GloriaRamirezRios (@GloriaRamirezRi)August 23, 2025👁‍🗨Conozca cómo votan los senadores y representantes a la Cámara en ‘Congreso a la mano’.👉Lea más sobre el Congreso, el gobierno Petro y otras noticias del mundo político.✉️Si tiene interés en los temas políticos o información que considere oportuno compartirnos, por favor, escríbanos a cualquiera de estos correos:hvalero@elespectador.com;aosorio@elespectador.com;dortega@elespectador.com;dcristancho@elespectador.com;mbarrios@elespectador.com;lbotero@elespectador.comolperalta@elespectador.com.Por Redacción PolíticaConoce másTemas recomendados:PolíticanoticiasColombia hoyNoticias de hoyNoticias de políticaDaniel QuinteroIván CepedaGloria Inés RamírezPacto HistóricoElecciones 2026Asdrubal Recuero(35885)•Hace 1 horaQuintero se la jugo por su apoyo a la presidencia de Gustavo  Petro, que la procuradora de la derecha lo destituyó. Divididos seremos derrotados0Michael Myers(apgw0)•Hace 1 horaTodo mi apoyo para quinterín, el payasito corruptín. Esperemos que dé fruto su labor de implosionar al progrecirco.0UnaVezMás(22193)•Hace 1 horaNo voy con Quintero porque no se diferencia en sus formas con la derecha. Dizque un social demócrata con intenciones de cerrar el congreso.0Melibea(45338)•Hace 3 horasEntre más divisiones y rivalidades se profundicen en la izquierda,menos posibilidades tendrán para aspirar a la presidencia.0Pipo Solarte(exbqo)•Hace 3 horasQuintero, Romero, son la clase de oportunistas de uñas largas, voltearepas y reciclados de distintos partidos que el gobierno que intente corregir los errores de Petro, debe evitar. Teme que líderes honestos como Cepeda, que anunció lucha implacable contra la corrupción los desplacen."
  },
  {
    "title": "“La política hecha sobre el resentimiento es muy peligrosa en Colombia”",
    "author": "Nelson Fredy  Padilla",
    "date": "24 de agosto de 2025 - 10:00 a. m.",
    "body": "El politólogo Mauricio García Villegas opina: “El presidente de la República usa el resentimiento para movilizar a las masas”.Foto: Terumoto FukudaResume e infórmame rápidoEscucha este artículoAudio generado con IA de Google0:00/0:001xMauricio García Villegas es doctor en Ciencia Política de la Universidad Católica de Lovaina (Bélgica) y doctor honoris causa de la Escuela Normal Superior de Cachan (Francia). También es profesor del Instituto de Estudios Políticos y Relaciones Internacionales (IEPRI) de la Universidad Nacional de Colombia, investigador de Dejusticia, columnista deEl Espectadory un reconocido autor de libros de ensayo. (Vea otra entrevista de Nelson Fredy Padilla, al historiador Eduardo Sáenz Rovner sobre el narcotráfico en Colombia).A raíz del incremento de la violencia en el país, incluido el asesinato del precandidato presidencial Miguel Uribe Turbay, releí su libro “El país de las emociones tristes” (sello Ariel, 2020). ¿Por qué es importante volver sobre esos conceptos para entender este fenómeno cíclico?Como muchos historiadores lo vienen haciendo desde hace un par de décadas hay que mirar la historia de un país no desde el punto de vista de las instituciones, los próceres, las guerras, las catástrofes, sino de las emociones de los protagonistas. Y si se revisa la historia de Colombia uno se da cuenta de que hay una constante desde Bolívar y Santander, de algo que Baruch Spinoza, filósofo del siglo XVII, llamaba las emociones tristes, que incluían el odio y la venganza. Decía que hay que evitarlas porque nos terminan perjudicando mucho. Él, que fue expulsado de una manera violenta de la comunidad judía de Ámsterdam, decía: ‘a mí no me interesa odiar, no me interesa vengarme, lo que quiero es entender’. Entonces en el libro utilizo esa idea para tratar de entender en qué medida esas emociones han malogrado la historia de nuestro país. Colombia está llena de buenos proyectos, de empresas extraordinarias, pero mucho de esos ideales se han estropeado en el camino y en buena parte ha sido por los actores y por sus emociones tristes, por lo que José María Samper llamaba “los viejos queridos odios del siglo XIX”.Usted habla del estado psicológico del odio como generador de violencia y en Colombia parece que no cede sino que se incrementa. ¿Por qué?El odio y el miedo son dos emociones muy importantes."
  },
  {
    "title": "Habla el exministro de Igualdad: “¿Qué sentí?: sorpresa, algo de enojo y tristeza”",
    "author": "Cecilia Orozco Tascón",
    "date": "24 de agosto de 2025 - 08:00 a. m.",
    "body": "El exministro Carlos Rosero, esta semana en el Parque de la Independencia, en Bogotá. “(La vicepresidenta y yo) nos distanciamos en febrero o marzo de este año. Los motivos fueron operativos o de valoración sobre cómo proceder, entre otros motivos, en la circunstancia de su retiro y mi llegada al ministerio”, dice.Foto: Gustavo Torrijos ZuluagaResume e infórmame rápidoEscucha este artículoAudio generado con IA de Google0:00/0:001xTanto su nombramiento en el ministerio como su retiro fueron abruptos. Cuando llegó al Gobierno, ¿imaginó que iba a permanecer tan pocos meses o esperaba desarrollar sus planes en un periodo más razonable?Asumí una tarea, un mandato. En el escenario político, es el presidente el que nos designa y nos remueve. Son las lógicas políticas y su mirada las que imperan; y siendo él, el jefe de Estado, atiendo y respeto sus decisiones. En el periodo que me correspondió, dimos lo mejor de nosotros y siempre esperamos que los resultados fueran tangibles. Pese al tiempo que tuvimos, alcanzamos a dejar procesos delineados para que los programas previstos lleguen a las regiones y a la gente que cree en el proyecto del cambio que representamos.Imagino que fue sorpresivo para usted ese periodo tan corto ¿Esperaba una relación tan fría y distante con la Casa de Nariño. No sé si es cierto, pero cuando usted asumió el ministerio en reemplazo de la vicepresidenta, se dijo que era muy amigo del presidente….Conozco a Gustavo hace muchos años pero no puedo decir que soy amigo. Participé con él, en la fundación del Polo Democrático Alternativo y en el primer comité ejecutivo del partido."
  }
]